<?php
return [
    'lead-status' => [
        10 => 'Новый',
        7 => 'Обрабатывается',
        4 => 'Отмена',
        1 => 'Выполнено',
    ],
    'discount-status' => [
        0 => 'Не использован',
        1 => 'Использован',
        3 => 'Забанен',
    ],
    'subscribe-status' => [
        10 => 'Новый',
        5 => 'Забаненный',
    ],
    'product-color' => [
        10 => 'Обычный',
        5 => 'Мультицвет',
    ],
    'product-status' => [
        10 => 'В наличии',
        5 => 'Нет в наличии',
    ],
    'delivery-type' => [
        'sdek' => 'Курьером СДЭК',
        'pickup' => 'Самовывоз из нашего магазин',
    ],
];
